export const ads = [
  { id: 1, title: "آشپز", description: "کارخانه فولاد" },
  { id: 2, title: "آشپز", description: "کارخانه فولاد" },
  { id: 3, title: "آشپز", description: "کارخانه فولاد" },
  { id: 4, title: "آشپز", description: "کارخانه فولاد" },
  { id: 5, title: "آشپز", description: "کارخانه فولاد" },
  { id: 6, tsitle: "آشپز", description: "کارخانه فولاد" },
  { id: 7, title: "آشپز", description: "کارخانه فولاد" },
];

export const resumes = [
  { id: 1, title: "علی دایی | استخدام کارشناس کامپیوتر" },
  {
    id: 2,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
  {
    id: 3,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
  {
    id: 4,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
  {
    id: 5,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
  {
    id: 6,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
  {
    id: 7,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
  {
    id: 8,
    title: "حسنعلی قرچکیان اصل | استخدام کارشناس برق صنعتی و حفاظت گیاهانیانی",
  },
];

export const adDetail = [
  { id: 1, title: "استان اصفهان" },
  { id: 2, title: "آقا و خانم" },
  { id: 3, title: "دارای سابقه کار" },
  { id: 4, title: "تمام وقت" },
  { id: 5, title: "33 تا 99 میلیون تومان" },
];
